{
    "profile": {
        "rol": "Desarrollador Software",
        "description": "游녦 Soy estudiante de cuarto a침o de Ingenier칤a Inform치tica en la URV, apasionado por la tecnolog칤a y en constante b칰squeda de nuevos desaf칤os. Mi objetivo es aplicar mis conocimientos y habilidades en un entorno profesional donde pueda contribuir al desarrollo de soluciones innovadoras. Mis intereses se centran en el desarrollo de software, la inteligencia artificial y la computaci칩n en la nube. A lo largo de mi carrera acad칠mica, he adquirido una s칩lida formaci칩n en programaci칩n, an치lisis de datos, as칤 como experiencia pr치ctica en diversos proyectos universitarios.",
        "years": "A침os de Experiencia" 
    },

    "experience": {
        "first-job-title": "Monitor F칰tbol",
        "first-job-dates": "Ago.2017-Ago.2019 (18 meses)", 
        "first-job-description": "Pare Manyanet Reus, Tarragona", 
        "second-job-title": "Mozo de Almac칠n",
        "second-job-dates": "Jul-Ago 2021 (1 mes)", 
        "second-job-description": "Borges S.A (Carrer de Flix, 29 Reus, Tarragona)", 
        "last-job-title": "Reponedor/Cajero Tienda Alimentaci칩n",
        "last-job-dates": "Jul-Sept 2022 y 2023 (6 meses)", 
        "last-job-description": "SPAR (100 Salou, C/Ponent)"
    }, 

    "projects": {
        "first-project-title": "GitHub Profile",
        "first-project-description": "Aqu칤 puedes ver todos los proyectos que he hecho durante mi formaci칩n acad칠mica i mucho m치s. Estos proyectos me han ayudado a desarrollar sobre Design Patterns, Communication Patterns, Web Development, Data Structures, Administration Systems and Networks...",
        "second-project-title": "Proyecto SustainComp",
        "second-project-description": "Mediante el proyecto SustainComp (nuestra colaboraci칩n con la Plataforma Labdoo) recogemos hardware inform치tico en desuso y lo ponemos nuevamente en funcionamiento. De esta manera, lo pueden volver a utilizar colectivos y personas que no disponen de la tecnolog칤a adecuada para desarrollar tareas educativas, consultas sanitarias o acceder a diferentes portales 칰tiles para las necesidades del d칤a a d칤a."
    }
}